[Character.CharClass_Native_Shaman AIClassDefinition]
DefaultDisplayName=""
UBMKilledByMessageString=""

[DamageType.DmgType_Tornado_LaunchPlayer WillowDamageTypeDefinition]
DamageLanguageId=0,000000

[Skills.Skill_HealthRegen SkillDefinition]
SkillName="Health care reform"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[Skills.Skill_HealthRegen_Badass SkillDefinition]
SkillName="take your life back"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[Skills.Skill_Slow SkillDefinition]
SkillName="Do not hurry"
SkillDescription="The player's speed will decrease"
LockedSkillDetailStr="<Locked>"

[Skills.Skill_WitchDoctorHealthRegen SkillDefinition]
SkillName="The kingdom of the magician"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

